[
    {"text":"我觉得这个观点有点偏激了，外星人是紫色的，但派大星和海绵宝宝一起去抓水母了。而且依古比古的毯子好像是红色的，打碎后加入蒜末爆香，一道老人孩子都爱吃的家常菜就做好啦"},
    {"text":"买了三包了，质量非常好，与卖家描述一致，孩子们都特别喜欢吃，版型很好，面料舒适，尺码标准，不沾杯持妆久，橘色系更加显白，洗完也很柔顺头发也不油了，屏幕清晰运行流畅，敏感肌用起来毫无压力，握感舒适不伤牙龈，每次炒菜都会放几滴，用起来和真人差不多，很舒服。很满意的一次购物。"},
    {"text":"怎么是演的，人家如果演技好为什么不去拍戏？你们心里太阴暗了，为什么要揣测这么优秀的人，平时里你们开开我的玩笑，怼怼我就算了，没想到你们现在还学会恶意揣测别人了，我真的很失望，但是更多的是难过，我想退网一段时间安静一下，希望你们支持我"},
    {"text":"没事我不重要，我只是一片凋零的落叶，随着风飘落，我时常在想我的凋零是我自己的选择，还是风不挽留，就像茫茫大海里的一条孤单的鱼没有人会关心我，没有人会想念我。如果有一天我被人类发现，也许是我的生命走到了尽头，人类是贪婪的，是有欲望的，鱼在他们眼里是无尽的财富，海洋资源在他们眼里是赖以生存的摇钱树，有人捕鱼，有人抓蚌壳，蚌壳那么不容易，她用自己的血肉磨出了珍珠，一颗又一颗，说到珍珠，你愿不愿意转我十块钱买一杯珍珠奶茶给我这条小鱼，哎看来我是一条无人疼爱的小鱼，不过是一条无人关心无人疼爱无人喜欢无人给我买奶茶的可怜巴巴的小鱼"},
    {"text":"演之？演之何矣？！人生如戏，不能演乎？！真有不知何人有每日疑人演不演之，爱看不看不看绝！所演者亦比尔强，终日见汝在此疑是疑其气之余泪在眼眶旋，手捻紧了衣举人皆在栗，太使余失望矣多者寒心吾须退阙一段静之，愿诸公支！"},
    {"text":"正确的，客观的，合理的，明晰的，真实的，辩证的，深刻的，通达的，优美的，巧妙的，精辟的，雅正的，机智的，全面的，直接的，中肯的，雅致的，完整的，立体的，批判性的，针对性的，不偏不倚的，恰如其分的，滴水不漏的，不容质疑的，切中要害的，一针见血的，淋漓尽致的，深谙事理的，真知灼见的"},
    {"text":"头一次评论啊，该怎么说呢，打多少字才显得有文采？会不会成热门啊？我写得这么好会不会太招摇啊？写得这么深奥别人会不会看不懂啊？怎样才能写出飘逸潇洒的水平啊？半小时写了这么多会不会太快啊？好激动！"},
    {"text":"在现实中，我忍气吞声，不敢侮辱别人！忍辱负重！在网络上，我重拳出击，随意辱骂网友！意气风发！天不生我键盘侠，喷道万古如长夜！键来！仙之巅，傲世间！有我键盘就有天！大河之键天上来！一键横天镇世间！破红尘！杀尽仙！一键在手，斩九天，倘若世间无真仙？我愿持键化为仙"},
    {"text":"o♪m♫g♬o♭m♫g♪妈¶呀♬妈♫呀♪好♩崩♪溃♬好♫崩♬溃♬~♩o♪m♫g♬o♭m♫g♪妈¶呀♬妈♫呀♪好♩崩♪溃♬好♫崩♬溃♬~♩o♪m♫g♬o♪m♫g♬o♭m♫g♪妈¶呀♬妈♫呀♪好♩崩♪溃♬好♫崩♬溃♬~♩o♪m♫g♬o♭m♫g♪妈¶呀♬妈♫呀♪好♩崩♪溃♬好♫崩♬溃♬~♩o♪m♫g♬"},
    {"text":"为什么大家不保存下来呢？大家不觉得这些句子很好笑吗？是吧，就我一个人这样觉得，算了，没关系反正我的枕头下面全是武器，我没事就拿大炮轰自己。"},
    {"text":"你们怎么又不说话了，你们又在赚什么钱？你们说话啊，我好害怕，好怕你们又挣到钱了，看你们挣到钱比我亏钱还tm难受，求求你们不要再挣钱了，差不多够花就行了！"},
    {"text":"详细情况你们自己是很难找的，网上大部分已经删除干净了，所以我只能说懂得都懂。懂的人已经基本都获利上岸什么的了，不懂的人永远不懂，关键懂的人都是自己悟的，你也不知道谁是懂的人也没法请教，大家都藏着掖着生怕别人知道自己懂事，懂了就能收割不懂的，你甚至都不知道自己不懂。只是在有些时候，某些人对某些事情不懂装懂，还以为别人不懂。其实自己才是不懂的，别人懂的够多了，不仅懂，还懂的超越了这个范围，但是某些不懂的人让这个懂的人完全教不懂，所以不懂的人永远不懂，只能不懂装懂，别人说懂的都懂，只要点点头就行了，其实你懂的我也懂，谁让我们都懂呢，不懂的话也没必要装懂，毕竟里面牵扣扯到很多懂不了的事。这种事懂的人也没必要访出来，不懂的人看见又来问七问八，最后跟他说了他也不一定能懂，就算懂了以后也对他不好，毕竟懂的太多了不是好事。所以大家最好是不懂就不要去了解，懂太多不好。"},
    {"text":"除了扣6会说别的话吗？中文词汇量过一千了吗？初中上过吗？修辞手法学过吗？数学及格过吗？x(x+2)=1，x=几？生物学的书本看过吗？线粒体是什么知道吗？"},
    {"text":"汪汪汪汪汪！汪汪汪汪汪汪汪汪！汪汪汪！汪汪汪汪汪汪汪汪汪汪汪！汪！汪汪汪汪汪！汪汪汪汪汪汪汪汪！汪汪汪！汪汪汪汪汪汪汪汪汪汪汪！汪！汪汪汪汪汪！汪汪汪汪汪汪汪汪！汪汪汪！汪汪汪汪汪汪汪汪汪汪汪！汪！"},
    {"text":"你以为我还会在乎吗？我在昆仑山练了六年的剑，我的心早就和昆仑山的雪一样冷了。我在大润发杀了十年的鱼，我的心早已跟我的刀一样冷了。可是当我点开这条动态，眼泪如黄果树瀑布般飞流直下，划过我的脸庞，打湿了我的人字拖，脚趾都变得酸涩。"},
    {"text":"“哈哈哈哈”你只会大笑你都不懂你不懂我现在有多么痛苦我在新宿舍里坐立不安社交让我讨厌透了像是个发疯的猛兽在撕咬我的心我的肝我的身体新学校在消磨着我的身心吃人它就是在吃人"},
    {"text":"为什么一直不回我的信息你知道我有多难受吗从刚才等到现在我的心已经凉透了我一直在我们的聊天页面徘徊但是你还是没有回我的的信息难道我的时间不是时间吗你考虑过我的感受吗不！你没有考虑过我的感受你心疼过我吗你知道我现在的心情是什么样吗你根本没有把我放在心上我真的对你很失望"},
    {"text":"好好好，一个个的欺负我年纪小，没你们吃的盐多是吧，好啊，那我接下来每一天一罐盐，齁死我自己，看到时候会不会把你们心疼死。"},
    {"text":"人生👦🏻就像是一口大锅🕳️ 当你在锅底时🕳️ 无论❌往哪个↔️方向走🦶都是向上⬆️的✅ 听👂🏻到这个故事📜我👦🏻突发奇想💡给✋🏻这个故事📜加了些料🆕我说👄当你待在锅底🕳️想往上⬆️走的时候🆙止不住💢🈶人不断♾️往锅里倒油🚯⬇️"},
    {"text":"呜呜呜，为什么不理我，你不能因为我只是你生命中的过客而不是你等待的归人就这样不理我吧。你伤透了一颗盼望着发货的心，它现在就好像一颗冷冰冰的千疮百孔的石头，我伤的彻底"},
    {"text":"其实我觉得还好啊（变成猿猴）（抢夺路人的香蕉）（飞入丛林）（在藤蔓中荡来荡去）（在藤蔓中荡来荡去）（在藤蔓中荡来荡去）（在藤蔓中荡来荡去）（高声吼叫）（高声吼叫）（在藤蔓中荡来荡去）（高声吼叫）（在藤蔓中荡来荡去）（高声吼叫）（在藤蔓中荡来荡去）"},
    {"text":"好想你  求求你出现吧  我在床上哭了9个小时  崩溃了1996次  撞了903次  墙划了8次手臂 幻觉出现三次 幻听出现九次  扇了自己16个巴掌  出现濒死感一次  刚才昏过去了  现在才醒来  看到外面天都黑了  我顿时又崩溃了  因为我怎么想都想不明白  你这么帅气  还这么能干 究竟是怎么做到的 好想你啊 宝 你是我心里的宝"},
    {"text":"确实，从世界政治格局发展的大背景来看，叙利亚的动荡是西亚北非变局的延续与发展。不可否认，中东地区这些国家受到金融危机之后的输入性通胀压力，在各自的发展道路上遭遇了巨大的障碍"},
    {"text":"没错 你是个明白人 我明白你明白的意思 我也是明白人 明白人就应该明白我明白你明白的意思 只要大家都明白明白人应明白我明白你明白的意思 这样网络环境就是充满明白人明白其他明白人所明白的事"},
    {"text":"又是这句话，好评！我们之间难道只剩下了好评！？！？你的好评像是一句诅咒，从地狱穿过层层尖刃带着恐惧刺向我，我惶恐，我想退缩，甚至不停地想要放弃，只是无数次点下申请退款的手又重新拿起，我总期翼着你能明白的意思，我总怀念着我们开始之前的美好，就拜托你这一次！能不能丢掉该死的好评！"},
    {"text":"为什么要发问号？有什么我没解释清楚的吗？还是我的回答给你造成了困扰呢？也有可能是你发错了但是这个可能性不是很大 你是那种特能讲的还是不爱说话的？没关系我不害怕你 人与人之间需要更多的沟通和交流 需不需要我开导开导你？没关系的助人为乐学雷锋做好事我就是这么热心肠 千万别跟我说谢谢啊 太见外了 不过你这个问号到底啥意思啊我真没搞明白"},
    {"text":"某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗？不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？我说的是谁自己心里清楚。"},
    {"text":"接触网络前，我是个自卑腼腆的人，连和人说句话都不敢，感谢网络，让我变得开朗自信，我现在已经狂的不是人了，嗨，我的女人"},
    {"text":"OK，答应你了，我有什么理由不答应你呢，你的一切要求我都会满足，就像风满足蒲公英的流浪要求，水满足小鱼扑腾的要求，空气满足人类呼吸要求，而我满足你不删的要求"},
    {"text":"还没睡给大家表演个街舞ጿ ኈ ቼ ዽ ጿ ኈ ቼ ዽ ጿ ኈ ቼ ዽ ጿ ኈ ቼ ዽ ጿ ኈ ቼ ዽ"},
    {"text":"😜滚😃衮😄滾😥䜇😱磙🥺䙛😍袞😖㨰😁蓘😫蔉😂滚👿滚😉衮😊滾☺️䜇😌磙😏䙛😒袞😓㨰😔蓘😖蔉😘滚😚滚😜衮😝滾😞䜇😠磙😡䙛😢袞😥㨰😣蓘😨蔉😪滚😭滚😰衮😲滾😳䜇😷磙🙃䙛😋袞😜滚😃衮😄滾😥䜇😱磙🥺䙛😍袞😖㨰😁蓘😫蔉😂滚👿滚😉衮😊滾☺️䜇😌磙😏䙛😒袞😓㨰😔蓘😖蔉😘滚😚滚😜衮😝滾😞䜇😠磙😡䙛😢袞😥㨰😣蓘😨蔉😪滚😭滚😰衮😲滾😳䜇😷磙🙃䙛😋袞"},
    {"text":"我难过了，别人说我难过了好像真的世界毁灭了，躲在网络背后的我仿佛被看穿了，这种感觉很难受。我只是想穿上衣服之后再认认真真写评价，为什么你要这样子讲我，好像我是那种在人有困难的时候不愿意出手相助的人。每天学习学到凌晨三点，我已经吐了，考研的人买件漂亮的衣服都有评价ddl在等我，我难过了，我的心冷的像十八年前的那一场冰雨。"},
    {"text":"这个点起床的人，是未来之星，栋梁人才，是成语里面的学富五车，才高八斗，是都市小说里的城市之光，是俗语里的天秀之人，是粤语里的巴鸠撚闭，是武侠小说里的人中龙，是吾日三省吾身的自律者，是相亲节目里面的心动嘉宾，是自然界的丛林之王，是世间所有丑与恶的唾弃者，是世间所有美与好的创造者，一想到我与这群优秀的人呼吸同一股空气，我就忍不住骄傲与自豪！"},
    {"text":"对不起，我要离开你了，我知道我们感情很深，我也对此感到很抱歉，我在此之前也想过离开，但都被我驳回了，因为我太爱你了，不过现在我必须要离开了，因为我饿了，我去吃个饭就回来"},
    {"text":"又是这句话，明天！明天！永远也到不了的明天！你的明天像是一句诅咒，从地狱穿过层层尖刃带着恐惧刺向我，我惶恐，我想退缩，甚至不停地想要放弃，只是无数次点下申请退款的手又重新拿起，我总期翼着你能明白的意思，我总怀念着我们开始之前的美好，就拜托你这一次！能不能丢掉该死的明天！"},
    {"text":"哈哈，你们真的好幽默，我在法国留学的时候身边的人都不懂这些梗呢，还是喜欢跟你们在一起的感觉，回国真好。不过我在浙江也只是短暂地待一段时间啦，我还要回北京的，毕竟我是北京户口嘛。"},
    {"text":"凭什么说我们，你们根本不懂我们，被朋友背叛的滋味，被父母斥责的感受。我已经是重度抑郁了💔，你们尝过血吗💔，我们黑化家族都喜欢血💔，我最喜欢黑暗💔，彼岸花是最美的💔"},
    {"text":"这可不是什么煎饼，这种食物叫做蓝莓，俗称苹果。生长在撒哈拉沙漠的雨林地带。因外形酷似企鹅，所以我们又喜欢叫他北极熊。你们这些人，连仙人掌都不知道，就不要乱说他是西瓜好吗？再说一遍这个橘子叫做猕猴桃。"},
    {"text":"为什么？！为什么是你？为什么你要做这样错到极致的事情？为什么你不把痛苦予你最应该亲近的人分担？为什么你要对我隐瞒这么久？为什么你选择用如此愚蠢的方式逃避现实？为什么？为什么？！"},
    {"text":"我在床上哭了四个小时 崩溃了16次 扇了自己79个巴掌 刚才昏过去现在才醒来 看到外面天黑了我顿时又崩溃了 因为我怎么想都想不明白为什么你这么美"},
    {"text":"本来在地里耕田的，一看到你就跟打了鸡血一样，我一脚把牛踢开了 自己耕了20亩地，假如百年之后，若有强敌入侵，还请在我坟头放你的照片，吾自当破土而出守我华夏，击退强敌 🥵🥵🥵​"},
    {"text":"我幻想过自己是发明家，是哲学家，是艺术家，但最后发现还是想住你家🥺"},
    {"text":"首先我不是女同但是我觉得姐姐真的好漂亮，然后我不是女同但是要是姐姐能跟我贴贴就好了，我再强调一遍我不是女同，可是女孩子和女孩子贴贴真的太美好，最后我不是女同，姐姐要是能亲亲我就好了🥺"},
    {"text":"古代有一种甜品制作方法，取霜降后的柿子十余枚，去皮，在锅中大火翻炒至浓稠，味道甜美。我一直想不起来这种甜品叫什么，直到见到了花花我才突然想起来，对他大喊：炒柿莴啊，炒柿莴啊"},
    {"text":"我妈说再敢偷看你的照片就打断我的腿 幸好不是胳膊 这样我还能继续给你评论 就算连胳膊也打断了 我的心里也会有你的位置😭"},
    {"text":"我现在在医院的重症室里，戴着呼吸机，花了的眼不离屏幕半分，那清脆的消息回复的声音再没有响起。我哭不出来。我知道我没有多少时间了，生命在煎熬中流逝。终于，倦意袭来，我用尽了最后的力气打出了一行字：你好美"},
    {"text":"我的个人简历：2012年前往叙利亚执行任务成功解救三千人质 2013年参加美国总选拔统仅以1票之差落选 2016年被提名本可以改变世界的人 2022年放弃一生荣誉 只为拥有你"},
    {"text":"我明明关了灯，可房间还是很亮，我四处找光源，最后才发现光源就在我胸口左侧，不是我的心光明，而是因为心里有你，宝宝，你是我的光，你就是我的太阳"},
    {"text":"宝，你今天终于主动给我打电话了，你说你有男朋友了，那我明天开始多买一份早饭，你男朋友的那份放辣椒吗？"},
    {"text":"我去买肉夹馍，让老板多放点辣，刚吃一口就掉到了地上沾了泥，我哭了，原来这就叫辣馍喜欢泥"},
    {"text":"我好想好想好想你啊 醒着想 睡不着也想 睡着了 梦里在想你 我等你等得好苦 可是我一见到你 我就开始呼吸不过来 你知道 我开始头晕 开始忍不住的哭 我真的好爱你 我对你的爱没有尽头 你就是我的全部"},
    {"text":"今天我点了KFC，过了一会我听见敲门声，就去开门，结果这人不是送外卖的，他说我落网了。我一想，我什么都没干怎么就落网了呢？后来我突然想明白了，我早就落入你的情网了🥰🥰🥰​"},
    {"text":"问你在干嘛，你问我能不能别烦你。你居然询问我意见，态度真好，真喜欢你"},
    {"text":"什么东西焦了，原来是我烧起来了"},
    {"text":"帅哥你好 我的姐妹在尼姑庵扫了八年地 本来她的心和秋风一样凉 直到她看到了你 她好像重拾对生活的热情 帅哥能给我姐妹一个微信吗"},
    {"text":"如果我40岁我一定离婚去娶你，如果我30岁我一定分手去娶你，如果我20岁我一定不顾一切的去追你，可我现在已经是69的老太了，我评论你完全是因为好色，没有别的理由。"},
    {"text":"猫是怎么叫的：喵喵  羊是怎么叫的：咩咩  牛是怎么叫的：哞哞  狗是怎么叫的：老婆大人你又忘记给我拴狗绳了，下次别忘了啊"},
    {"text":"我刚刚在寝室喝水，闻到一股焦味，但是效果和热水壶都没开，奇怪，会不会是电路烧了，我把电线全都拿掉了，我以为是线的问题，我还在想要不要叫宿管，然后，我突然发现了，你猜怎么着，原来是我的心在为你燃烧"},
    {"text":"想死是一种态度！想死是一种豁达！想死是看破红尘！想死是回头是岸！想死是佛性禅心！想死是清心寡欲！想死是一种修养！想死是一种礼貌！想死是一种艺术！我早上醒来想死！我晚上睡觉想死！我吃饭想死！我喝水想死！我发呆想死！我呼吸也想死！我不仅想自己死我还想大家死！啊！美好的一天！想死！"},
    {"text":"妈的，忍不了，一拳把地球打爆！他奶奶的鸡蛋舅六的哈密瓜妹妹的大窝瓜爷爷的大鸡腿婶婶的大葡萄妈妈的黄瓜菜爸爸的大面包三舅姥爷的大李子二婶的桃子三叔的西瓜七舅姥爷的小荔枝二舅姥爷的火龙果姑姑的猕猴桃祖爷爷的车厘子祖姥爷的大菠萝奶祖奶的大榴莲二爷的小草莓他三婶姥姥大的白菜他哥哥的大面条妹妹的小油菜弟弟的西葫芦姐姐的大土豆姐夫的大青椒爷爷的大茄子嗯啊，杀杀杀！！上勾拳！下勾拳！左勾拳！右勾拳！扫堂腿！回旋踢！这是蜘蛛吃耳屎，这是龙卷风摧毁停车场！这是羚羊蹬，这是山羊跳！乌鸦坐飞机！老鼠走迷宫！大象踢腿！愤怒的章鱼！巨斧砍大树！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！"},
    {"text":"别说了，我都明白，我怎么会不明白呢？我爬出下水道看着外面灯红酒绿的世界小心翼翼地钻了回去 我静静地坐在那里 身边满是恶水和垃圾 但我早已不意这些 我知道我不会一辈子做老鼠 上面才是我的世界可是又能如何呢？老鼠是长不出翅膀的。"},
    {"text":"我觉得这是个值得讨论的学术问题，就像卷心菜放再铁轨上就会被路过的羊吃掉，而手指甲长时间不修剪也会被妈妈训斥，所以人们走路的时候不能抠脚趾头，否则将会增大于地面接触的难度。"},
    {"text":"的确，做红烧肉要注意色、形、味，咸淡用酱油调制，生姜要多放，胡萝卜可以很好的将红烧肉的味道在提升一个阶级，所以红烧肉人人都要会做，好吃又有排面"},
    {"text":"既然你这么诚心的问了，给你解答是对世间的大慈悲。为了防止这个世界被破坏，为了保护世界的和平，贯彻爱与真实的邪恶，可爱又迷人的反派角色，我们是穿梭在银河中的火箭队，白洞，白色的明天正在等着我们"},
    {"text":"你说得没错。在这世上，总会有人让你悲伤、嫉妒、咬牙切齿。并不是他们有多坏，而是因为你很在乎。所以想心安，首先就要不在乎。你对事不在乎，它就伤害不到你；你对人不在乎，他就不会令你生气。学会随缘接受一切，包容一切，心不随境转，才是自在人生。"},
    {"text":"是啊，前期吕布确实打不过狂铁，狂铁二技能a一下，出门买把铁剑，再出个鞋子，非常牛逼，然后直接出陨星，然后打吕布的时候注意细节，尽量不要打盾，把握血量，如果双方残血，尽量等吕布和小兵站一起时买把铁剑，再出个鞋子，非常牛逼，然后直接出陨星，然后打吕布的时候注意细节，尽量不要打盾，把握血量"},
    {"text":"算了吧 我还是去得物APP买吧，不仅款式多，正品大牌还保真，支持假一赔三，现在新人下单还有津贴优惠。"},
    {"text":"你为什么会这么想？ 你真的觉得你的结论没问题吗？ 我觉得你的思维逻辑并不合理？ 我们思考的不是一个层面上的东西。 我觉得你的生活内容限制了你的思路。 我建议你站在一个更高的角度重新思考下这个问题。 我觉得我们不适合再深入讨论了。"},
    {"text":"你说得对，爱是一道光，光是谁发明的？让我们现在来探索一下宇宙的奥秘吧！话说这头，张三他别了李四独自一人走在乡间的小路上，暮归的老牛是我的同伴，蓝天配朵夕阳在胸膛 让我们拭目以待"},
    {"text":"湮哋怎庅孒？亾泩洳戱、芣能湮嬤 嫃鎬芣慬潙什庅洧些亾縂湜兲兲茬芐媔懷寲莂亾湮芣湮哋，嬡看芣看芣看菈箌！僦湜湮哋竾仳沵們強，整兲看菿沵們茬適里懷寲適個懷寲哪個嫃哋氣哋莪眼汨茬眼洭咑啭，掱攥緊孒扆角整個亾嘟茬顫鬦，忲讓莪妷朢孒浭哆哋湜杺寒莪想莪濡婹蹆蛧①葮溡簡唥靜唥靜，唏朢汏傢伎歭。"},
    {"text":"发了纹在身上呗？打印出来裱起来呗？做个海报贴起来呗？买个横幅挂起来呗？搞个拱门庆祝一下呗？包个纽约时代广场炫耀下呗？祖祖辈辈传下去呗？"},
    {"text":"群里的东西为什么我都看不懂，你们到底在说什么，长期以往这样的情况会导致外星人再度侵略地球，由于赛罗奥特曼已经过去奥特之星了，所以我认为我们是时候加一点酱油了，众所皆知，如果洗澡的时候不用沐浴露会对皮肤很好，所以从今天开始好好吃早餐吧各位！"},
    {"text":"我又要说了，挺好看的，但是有点难看，不过也是挺好看的，可惜对我来说比较难看，只是太好看了，没体现出难看的感觉，所以相对好看来说，有点难看，总体来说还是好看，美中不足就是难看了点，不过也不影响它的好看"},
    {"text":"遇见了黄昏，万物都变得温柔动人了。"},
    {"text":"你不必将梵高画满全身，你就是浪漫本身"},
    {"text":"贫瘠的荒漠会开满鲜花，尽头的街角有人等你回家"},
    {"text":"以为是乏味的城市，却遇见彩色的梦和许多美好。"},
    {"text":"午睡太舒服了，建议每天醒来第一件事就是午睡。"},
    {"text":"好消息，由于大门忘记锁，本院病人于今早全部出院"},
    {"text":"我命令你们点开！这种程度的颜值真的合理吗？光看着脸就能让人深陷其中！睡不到宝贝的人生有什么意义！天使大概形容的就是这样的存在吧！"},
    {"text":"他如果不是这么丑的话应该还挺帅的"},
    {"text":"我猛然一看，就猛然看到楼主发的这个帖，我直呼我直呼，上次看到这么这么的发言还是上次，这帖属于是典型的典型了属于是，我之前还没发现，当我发现的时候我已经发现了，这文章就像一篇文章，内容的内容充满了内容，我不禁感慨了一句感慨，真是听君一席话，如听一席话，希望下次看到这么这么的发言是下次"},
    {"text":"我就是菜怎么了？有什么办法？在这个冰冷的世界里，让自己活下来已经很不容易，可为什么连游戏里的队友都对我这么冰冷？午夜梦回想到你对我说的那些话，我甚至喘不上气！骂完我你开心舒服了。可我呢？我承担了所有的失误谩骂和责任，是他们开枪打的我！"},
    {"text":"求求你了哥哥，真的别骂了，不要在互联网上和我拼现实了，我现实生活一事无成，姥姥不亲舅舅不爱，不像你家财万贯，白天在看北海道看樱花赏雪，下午在LA和各界大咖打高尔夫球，谈上百亿的合同，你大人有大量，放了我这只卑微的蚂蚁吧！求求你"},
    {"text":"好好好，一个个的欺负我年纪小，没你们吃的盐多是吧，好啊，那我接下来每一天一罐盐，齁死我自己，看到时候会不会把你们心疼死。"},
    {"text":"在你不回我消息的48分钟里，我的心就像来了个大窟窿，你的承诺像一张纸一样亲，几分钟的沐浴时间让我等你，如同磐石一样，你的冷漠伤害了我，你都不出声伤害了我，我的宿舍漆黑一片，我的心也漆黑一片！"},
    {"text":"吵死了啊三次元的八嘎，明明说到底你也就只是「劣·等·生·物」吧？仅仅只是你、也敢在这里狺狺狂吠吗0 0？（笑）真·是·不·可·饶·恕·啊☆嘛嘛嘛～就让吾辈来「降下审判」罢★（闭眼）污秽の庶民……"},
    {"text":"世界上有三种命 生命 寿命 还有花花迷死人不偿命"},
    {"text":"有人说月球上的坑是陨石砸出来的，其实不然，是我在看完你的照片之后在远离月球384000公里的地球上凭我的一己之力冲出来的🥵🥵"},
    {"text":"今日某女子在某小区发出惊天尖叫十分扰民记者通过警方了解到详情警方声称此女子在家被抓时踩着拖鞋穿着睡衣凌乱地对着手机痴笑经过长达三小时的安抚劝调才发现真相原来是花花发自拍了！！！"},
    {"text":"群主您好，我是牙科医院的，这边为了检查您的牙齿健康，请您配合我的检查，首先朝我后颈脖子上咬一口🥵"},
    {"text":"花花以后别去狗市找我了 我已经不做舔狗了 如果你想我了就去海鲜市场找我 我在那边当鱼 如果海鲜市场也没找到 去汽修厂看看 有时候我在那里当备胎 如果汽修厂也没有 那就去草原看看 我在那边当牛马"},
    {"text":"定性定量是集成体验度量，沉淀行业一致性。价值转化是扩展体系垂直领域，通过点线面和便捷性达到引爆点。顶层设计是在结果导向采用调性打法达成去中心化。快速响应复用打法作为战役为产品赋能，归因分析作为话术的评判标准。亮点是矩阵，优势是闭环。共建整个生命周期，加速通道响应交付价值。耦合性是颗粒度达到差异化标准。"},
    {"text":"姨妈两星期没来了，终于从鼻孔里出来了，谢谢美女，好人一生平安"},
    {"text":"同一个小区里的邻居，他们家孩子六年级就开始上六年级的课了。我家的孩子三年级，还在学三年级的课。"},
    {"text":"一天小狗、小兔子、小猫在一起拉屎。小猫说大家看我拉的粑粑是条条的，小兔子说大家看我拉的是球球的，小狗说大家看我拉的是三角的。小猫和小兔子问小狗，你的怎么是三角的？小狗说，嘿嘿我捏的。"},
    {"text":"今天格外想你，胆子大了点，想直接来找所以打算请个假。可是队长不知道去哪了，电话不接，信息不回。我好难过，想直接走人，但是小区的安全就没人管。没办法了，为了小区，我只好暂停想你。"},
    {"text":"多希望你对我说“宝，早安”，而不是“早，保安”"},
    {"text":"今天我的保安亭塌了，我失业了，以后不能赚钱给你买奶茶了，可我还是会守在小区门口保护你的安全。"},
    {"text":"姨63岁了 在公交车上抢座健步如飞 在超市抢特价鸡蛋抢到满头大汗 见到你却还是低头脸红不敢说话 🌹"},
    {"text":"睡了吗 我刚刚又突然惊醒了 起来哭了1个多小时你懂那种感觉吗 这个世界上所有人都欺负我歧视我 我也想好好爱这个世界 但是你们为什么都这样逼我！我最后再说一次你再不还我50块钱 我真的立马就跳楼给你看"},
    {"text":"说得对，但是在亚洲，一分钟就过去了六十秒。据统计，在中国未婚先孕的都是女性。要是一个人每天节约一包烟钱，十天就节约了十包。谁能想到，一个十六岁的花季少女四年前只有十二岁？00后至今无人活到25"},
    {"text":"今早我走进麦当劳，店员姐姐问我来点什么，这里有鲜虾堡、吉士堡、猪肘堡、鸡腿堡、牛肉堡、鳕鱼堡，我的眼泪流了下来，她不能明白我的难过，这里有这么多堡，可我只想要我的可爱花宝……😭"},
    {"text":"今天被工长骂了 说我水泥拌得太稀 工长把我的铁锹锤烂了 问我水是不是不要钱 我不敢反驳 他不知道的是 我没有多放水 只是拌水泥时很想你 眼泪掉进了水泥里"},
    {"text":"想你的时候夕阳是你 晚霞是你 云中月是你 点点星辰也是你 想你的时候斜风是你 细雨是你 料峭寒是你 滚滚天雷也是你 万物皆是你 万物皆非你"},
    {"text":"我报了男生女生向前冲但是被拒绝了。他们说我不符合条件，我不是经常向前冲吗？我看见花花就冲我冲到地老天荒我常常冲昏过去，后来我去问他们，原来问题不在向前冲问题在我既不是男生也不是女生，我只是花花的一只狗"},
    {"text":"姐姐，我觉得你倒是对我有感觉，从你时不时发微博我就发现了，你是想展现自己的魅力迷惑我好让我喜欢上你，今天你发这条，看似是钓鱼，其实内心只想得到我的回应吧 为了不让你的喜欢落空，我决定今天允许你和我交往"},
    {"text":"评论怎么全是夸他的？真的无语，你们都夸完了我夸什么"},
    {"text":"花花是我的，你不许看👊😭你不许看👊😭你不许看👊😭你不许看👊😭你不许看👊😭你不许看👊😭你不许看👊😭我🦈了你，我🦈了你，我🦈了你，我🦈了你，我🦈了你"},
    {"text":"加我。顺利的话我们会结婚，一起去苏州吃螃蟹，一起去青岛吹海风，一起去广西吃螺蛳粉，一起去迪士尼看烟花，一起去沂蒙山看日出日落，去新疆吃烤串儿，去北京吃烤鸭，去东北吃鸡架，去重庆吃火锅，去陕西吃泡馍，去武汉吃热干面，我们会有一个灿烂的余生。不顺利的话我明天再来试试"},
    {"text":"姐妹们散了吧，他是我男朋友，虽然还没公开我们的关系，没见过父母，没有同居，没有被亲朋好友祝福过，没亲手为他做过一顿饭，没有他的电话和微信，但嘴长在我自己脸上，我说是就是。​"},
    {"text":"今天跟朋友去吃饭 点了一条鱼 朋友问我为啥只吃鱼头 我说因为鱼身要留着和花花一起过"},
    {"text":"哈哈哈我笑到头掉 笑出猪叫 笑到邻居报警 笑到我妈来爆我的狗头 笑到全小区都戴上助听器 笑到的士司机把我拉走 笑到右手握左脚左手比个心原地前空翻还要完美落地 笑到静脉曲张导致小拇指拉伤以至于司马光砸缸把自己砸伤笑到方圆十里声控灯为我闪耀笑到我一巴掌打在我的法拉利上蹦出4节南孚电池来"},
    {"text":"今天凝光教我写生物题，我们写到兴奋在神经纤维上传递，她问我，在外是正是负，我不禁大喊：“外负！外负！”"},
    {"text":"我怎么敢碰你呢，我怕我买洗手液买穷自己"},
    {"text":"你就是神之馈赠、金苹果的首选之美，阿芙洛狄忒万般引诱不敌你眼底流光一转，雅典娜的追随者此刻虔诚跪吻你的神像，宙斯也忍不住为你的美判刑！塞勒涅要从你眼中窃取光华填补月亮，每当满月之日，万物都祈祷你的容貌永世长存。"},
    {"text":"我不发疯我说什么？你以为我像你们一样都读过书？都上过学？都知道字怎么打？我从小自闭症，现在一句完整的话都说不完，看到大家都能打字，我也羡慕，所以只能发疯大家说过的话，证明我也会说话，连发疯你都要有意见？你不如把我杀了"},
    {"text":"你们都在说什么……玩梗要适度……你们这样留言是不是以为很有趣？如果我是博主看到你们这样我肯定会觉得很弱智，因为一点都不好笑，什么年代了还用酸性那么大的洁面，都说了敏感肌不能用，我舍友就是因为用了这个产品所以顺利保研了，我现在也是两个孩子的爸，希望以后一家人生活平平安安。"},
    {"text":"我觉得有些群员心态还是没有放稳，现在这么好的带薪聊天机会不珍惜，你给老板打工搬砖，你能学到东西吗？你在群里聊天，你培养的交际能力是实打实的呀，是跟着你一辈子的呀，不要把眼光老是放在工资工资上面，你将来能力有了，你去哪儿不能高就？说了这么多，一起摸鱼吧。"},
    {"text":"你怎么能说我是复制的？在你眼里我对你的爱就只有这么一点吗连话语都要去复制？还是你觉得我们的关系就止于此了连看都不想看！现在还怀疑我有病！哦天哪你好狠的心啊一个个的欺负我年纪小没你们吃过的盐多！好嘛！我以后一顿十罐盐！齁死自己！看你们心不心疼！呜呜呜呜呜呜呜呜呜可怜了我一片赤诚之心"},
    {"text":"你好狠的心，你竟然责怪我。责怪我这个可怜无助的人。我无助的望着乌黑暗沉的天，那一片云朵像是被你的狠心撕碎般糜烂没有一丝光彩，我对着天空嚎叫但是又有谁能在意我，我只想让你明白可是这一切都没用"},
    {"text":"都在干嘛呢？#一米八 #身高一米八 #身高180 #高个子 #篮球 #腹肌 #体育生 #说唱歌手 #嘻哈 #潮流 #男神 #穿搭 #ootd #男高中生 #国际学校 #留学 #留学生"},
    {"text":"谁会当狗啊，有什么毛病吗，我已经看透红尘我必定出家（见到花花）汪汪汪汪汪汪汪汪汪汪汪（冲刺）（飞奔）（原地劈叉以表决心）（摇尾巴）（摇尾巴）（暴打其他小狗）（鼻青脸肿摇尾巴）"},
    {"text":"为什么会这么好看，我想不明白，我的所有脑细胞加在一起冥想一万亿年也无法参透为什么你这么好看的道理，你是造物主创造的皮格马利翁，就连神明也会为你们倾倒，你是黑夜也是黑夜里唯一一丝曙光，指引了我前进的方向，你是我活下去的动力，谢谢你，我命中注定的老婆"},
    {"text":"小时候抓周抓了只狗狗，家人以为我长大后会成为训犬员，最差也是个兽医，没想到现在成为了你的舔狗，嘶哈嘶哈"},
    {"text":"别说了宝，37°的手指你是如何打出那么冰冷的文字的，求求你别走，我好害怕，我根本想象离开了你我会变成什么样子，巨大的恐惧可能会导致我开启血轮眼，虽然我知道你跟我在一起每天只能吃糠咽菜，但是这一次我真的不想放手，如果你真的要走，那我也只能再创造一个有你的世界了宝"},
    {"text":"我的个人成分：10%的理智＋35%的涩涩＋5%的crazy＋7%的虚无＋23%的自信＋还有200000%我是花花的狗"},
    {"text":"今天晚上有点冷，本来以为街上没有人，结果刚刚偷电瓶的时候被抓，本来想反抗，结果警察说了一句老实点别动，我立刻就放弃了抵抗，因为我记得你说过你喜欢老实人。"},
    {"text":"今天你更新了自拍 我小跑地哭着上了我的皇家马车 眼泪从我美丽的眼里流出 划过我洁白无暇没有任何瑕疵的脸蛋 划过我高挺的鼻梁 我浓密的睫毛上沾满了泪水 我修长的双手胡乱抹去眼泪 可它还是落在了我精美的长裙上 本公主实在不明白 这人为什么长得这么好看？"},
    {"text":"可不可以让我继续舔你 我怕别人舔得没我好"},
    {"text":"今天我点了KFC，过了一会我听见敲门声，就去开门，结果这人不是送外卖的，他说我落网了。我一想，我什么都没干怎么就落网了呢？后来我突然想明白了，我早就落入你的情网了🥰🥰🥰​"},
    {"text":"我向佛祖许愿当花花的狗，佛说，只能四天。我说，好，春天，夏天，秋天，冬天。佛说，不行，只能三天。我说，好，昨天，今天，明天。佛说，不行，只能一天。我说，好。佛说，哪一天？我说，每一天。"},
 
    {"text":"复制怎么了，复制你缺胳膊少腿儿了，人家手机有这个功能，可以复制。你们有吗，你就是有不用的话，那是你的问题，不想看群里面的消息吗，那就不要在群里待着天天在里面干嘛呢啊，只有人复制你才出来，看一看。不复制你就不看吗，就复制"},
    {"text":"无事不重，余但凋叶一片，随风飘落，时念凋零自择，尚风不留，若茫海之孤鱼，莫关余意。人莫能念，若一日见人，或时命穷，人有所贪，鱼在目中，无厌之财，资于目内，摇钱树;有人捕鱼，有取蚌壳者，壳中不易，以己血肉磨珠，一颗又一枚，言珠可转，愿以十钱买珠乳茶与我。"},
    {"text":"演滴莫样了撒？人生像戏，未必不能演？真搞不懂为莫斯有滴人总是天天在底下怀疑别个演不演，爱看看不看滚边！就是演滴也比你们狠，成天不日看到你们在勒里怀疑这个怀疑那个气滴我眼泪在眼眶里打转，手捏紧了衣guo整个人都在颤抖，太让我失望了更多是心寒。我得退网一段时间冷静冷静，希望大家支持一哈"},
    {"text":"谁往下水道里扔东西了！我刚睡着！为什么要打扰我这个下水道的老鼠！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！老鼠睡觉也要打扰吗！"},
    {"text":"请你不要生气 如果因为我的文字而骚扰到你 你可以来训我一顿 请不要因为我的这些行为而为我感到担心 我不重要的 我微不足道 我甚至可以和微生物相比一论 我的文字感动不了你似昆仑山上的冰山一般的心 没关系的 不回信息我也不会怎样的 我已经习惯了 已经习以为常了 我常常收不到你的信息 我甚至不知道是不是我手机的问题 就连一个表情包我也未曾收到 后来才发现这是你的问题 我的一字一字打出来的这些热情似火奔放自由的文字感动不了你这高高在上的爷 我都懂的 其实我也不是那么重要罢了"},
    {"text":"我命令大雨不准淋湿你，可是我又算什么东西，还敢给雨下命令，于是我反倒被暴雨淋到生病。有时候我的爱好像正是这样，无力又蠢得可笑。但我已经在这样爱着你，我又有什么办法呢。"},
    {"text":"干嘛只回我表情，我就不值得你发几句话打几个字吗？我觉得我没有做错什么吧，能怎么可以已读不回呢？我真的不理解你的行为，让我好失望，好难过，我还以为你最懂我，我想多了，是啊，谁懂我呢，这个世界又有几个人懂，是我太肤浅，太无知太幼稚"},
    {"text":"很好！很好！你是个好人！我知道的我一直都知道你是个好人！这个世界上好人那么多，可我能怎么办，我总不能每个都爱吧！当然，相较于其他好人我还是觉得你更好一点，如果你能一直对我这么好，我也会在心里默默为你祈求让上帝眷顾你的让菩萨保佑你。哦，亲爱的，如果你愿意再给我个红包的话，我肯定会更加开心！最后愿你能在这冰冷深秋的夜晚做一个香甜的美梦，你真是个好人！"},
    {"text":"你们都不说话是在私聊吗？有什么事不能大家一起在群里聊？为什么要私聊啊？真羡慕你们有人私聊，不像我一样每天都盯着群里看你们怎么还不出来聊。"},
    {"text":"😍🤲🏻你完蛋了😌💍往后的日子你就等着吧😼👐🏻我从来没有这么喜欢一个人过😫❤️😉我真的是觉得😭😱我这一生就是为了来保护你的😉🤲🏻😽​"},
    {"text":"不是我喜欢的样子你都有，而是你所有的样子，我都喜欢。"},
    {"text":"糟糕！是心动的感觉……令人窒息的外貌……是脸蛋天才没错了！宝贝的美貌犯规了！！！恃美行凶！眼睛里面有星星～身材和脸蛋真是太优越了！仙子下凡辛苦了！美颜盛世！完全是行走的画报了！！！"},
    {"text":"如果不是因为有屏幕隔着 那我这会应该不是被宝贝你的美貌重伤 而是直接死亡吧 这大概就是梦里会出现的可人了 为了你我要早睡！"},
    {"text":"你打包了一点星星的耀眼 随手撒在我奔向你的终点"},
    {"text":"细石坠入河中荡起层层涟漪 不知是我心海涌动 还是你眼中本来就有星河"},
    {"text":"你的眼中像是一望无际的星辰 一定是在你出生那天上帝把月亮捏碎了 放进了你的眼里 让我对你无限着迷"},
    {"text":"其实四季还是一样，只是跟你在一起的时候，秋风也温柔，冬雪也温柔"},
    {"text":"我要乔装成一颗小奶糖，夜深了，提着星星灯，快快溜到你的梦里说晚安。"},
    {"text":"我试图用那些漂亮的句子来形容你 但是不行 我字字推敲写出长长一段话 你眉眼一弯熠熠生辉 就让我觉得 不行 这些文字写不出你眼里的星辰 写不出你唇角的春风， 无论哪个词 都及不上你半分的惊艳！"},
    {"text":"如果每一片空气 都带着可以看见的味道 那你周围就是我最爱的水蜜桃软糖味儿！"},
    {"text":"姐姐，还记得吗？姐姐和我一起去盗蒙娜丽莎，警报音一响起，姐姐装作是名画，所以现在我在监狱里发消息呢"},
    {"text":"你踩着漫长星辰的光而去 我在人海之中遥望你触不可及的背影 却在你回眸的刹那 万物皆失去颜色 而我失了心智 今夜 也为你的眼眸干杯"},
    {"text":"是不是每个城市都会下雨，就像我走到哪里都会想你"},
    {"text":"我看什么都像你 我看月亮 像你 看星星 也像你 那些白亮透澈、温柔冷清的光 它们都让我想起你 其实我不太懂喜欢 可我想走向你"},
    {"text":"咱俩吵架还要跟别个讲，倒显得我无理取闹、斤斤计较了。"},
    {"text":"一见到你我脑子里的泡泡就都咕噜咕噜着争先恐后冒出来 带着珍珠奶茶的甜甜气味在我脑子里破开 啊 你真是比棉花糖还甜的可爱小男孩啊！"},
    {"text":"我后来想了想，我不耽误你，还会有别人耽误你，那我不甘心，还是让我来耽误你吧。"},
    {"text":"我初初见你背影 世间万物瞬时失去了颜色 待柔软的尾羽抚过春风 你不笑也盛开一片姹紫嫣红"},
    {"text":"帅哥 你的面部线条真是美丽如维纳斯黄金比例般的奇迹 我恨不得又哭又叫从五行山下嗖一声窜出来跑遍五岳爬珠穆朗玛峰跑哭来一个螺旋跪地为你的美貌大喊啊啊啊啊啊太好看啦！！"},
    {"text":"“天底下的温柔有十分，八分在神爱世人。”“他呢？”“他是一面湖水，他是温柔本身。”"},
    {"text":"世界没你想象的那么好，世界也没你想象的那么坏，你过来，来我身边。月亮不抱你，时光摧毁你，可我爱你。"},
    {"text":"帅得我口水直接从嘴里流到了左心房流向了左心室然后流向了主动脉再到各级动脉然后到组织处的毛细血管网由上下腔静脉流向了右心房再流向了右心回了左心室然后到了肺动脉再到了肺部的毛细血管网由肺静脉又送回了左心房！"},
    {"text":"就不知道大家有没有了解过一款叫酪泼的柿子，是这样，我在看这个视频的时候拿了一个吃，没看多久我就开始流口水，真的，酪泼太涩了…视频快看完的时候我突然倒地，送医院途中我的灵魂好像从身体出来了，然后我听见他们在给我最终诊断，原来我被酪泼涩死了"},
    {"text":"你是对的，说实话，这个鞋子真心不错，我每次穿这种鞋都会磨脚，但是这个鞋子不磨脚，而且没有色差，和图片上一样，而且还送了好多赠品，挺高兴的，好多朋友看到我买的鞋子都说不错，很时尚，潮流这鞋子是真的挺好的，但是建议亲们买的话买小一码的鞋子！"},
    {"text":"没关系精神稳定一分钟也很厉害了 没精神关系稳定一分钟也很厉害了 没dhdhb精神定稳一分钟也厉很害了 没ojiugy没关系 精稳1分这个发言太过火了，应该立刻向锅下中入葱姜八角香叶，加入生抽，倒入一罐可乐，放盐，盖盖转小火焖十分钟，加水淀粉勾芡，小火收汁，撒上白芝麻，这样一道美味的可乐鸡翅就做好了并且红色是毁灭蓝色是冷漠绿色是伪装白色是虚无粉色是虚伪紫色是神秘橙色是愤怒黑色是归宿 黄色发给我妈的，忍不了，一拳地把球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的忍不了，一拳把地球打爆！妈的，忍不了！"},
    {"text":"总有人问我到底是干嘛的，我在工厂上班，在饼干工厂，就是给那个饼干扎洞洞的。你吃过苏打饼干吗，那上面的洞洞都是我扎的。"},
    {"text":"今天发现一个岛，叫维尼神浑颠岛。"},
    {"text":"我在贩卖日落 你像神明一样慷慨地将光洒向我 从此人间被点亮 后来才发现那是我眼睛里的光 可那又如何 我爱慕的是你 而非你发着光的模样  ​"},
    {"text":"我好喜欢你 见你时 欢喜的泡泡会悄悄跑向月亮 过去绕一圈 再回到我心房炸开 冒出草莓酸甜的香味"},
    {"text":"我在干嘛？我在滑手机，在各种应用软件里来回穿梭，在不停吸收碎片信息来消磨时间，来消磨掉等你回消息的这一段空白时间！我在干嘛，我在想你！"},
    {"text":"如果我40岁我一定离婚去娶你，如果我30岁我一定分手去娶你，如果我20岁我一定不顾一切的去追你，可我现在已经是69的老太了，我评论你完全是因为好色，没有别的理由。"},
    {"text":"我真服了，坐出租车呢，裤子突然就爆了，给司机吓一激灵🥵"},
    {"text":"为什么啊为什么你只在乎你的满分评价给你带来的利益，可是却不曾想过我平常忙的像一只不停转动的发动机，但你知道发动机转速过快，也是会撒手不干的，就像一根弦绷得太急的我也会疯掉，像只疯狗无处安放，好狠的心啊好狠啊你是一点都不在乎我的时间我的精力我的遭遇，你只在乎你自己罢了，你的言语好像一把尖刀不停往我心里插你知道吗什么时候你也能在乎我一下呢，我也是一个顾客罢了在我仅有的忙碌的日子里抽空买了我所需要的东西你们商家也赚到利润了却还是待我如鸡一样要一毛不拔全部赚光我是真的累了心快停止跳动了多在乎我一下吧"},
    {"text":"你说的完全错误，本来就很搞笑，只是没有倒垃圾，原因你不懂我也不懂，但是我很希望大家都善良点，拉屎声音太大影响到别人午休是很可恶的"},
    {"text":"我又在和你抱怨什么呢，你只是一个打工人，你又不能决定什么。我只能自己默默消化悲伤罢了，只有我在乎自己，你只会那一套话术，你不在乎的，你不会懂的，你又要轻巧地避过我的话题，你只觉得我麻烦，你只想赶紧跟我结束话题。你不在乎！你不在乎！你什么都不懂！"},
    {"text":"已读不回几个意思？是手滑了？既然点开你为什么不回复我？视而不见？你这是什么态度？这是上班该有的态度吗？客户邮件为什么还不回复？这么回复对吗？客户怎么想的？你了解客户吗？客户为什么不回复你邮件？什么时候下订单？你效率为什么这么低？你这么聪明应该不需要我教你吧？这个你为什么不会？是我教你少了吗？这个我没有教你嘛？为什么你还在这里？你错了吗？"},
    {"text":"为什么你要说我笨说我傻却从来不说你有多爱我，哪怕你是这样的冷落我冷淡我，任由我胡思乱想，撕心裂肺。我也像老鼠爱大米，狗子爱吃屎一样爱着你可是你呢？你却对我不闻不问，毫不在乎，我能怎么办呢？我只能收起我的情绪爱你好了。掉价的事我也不想再说了。给我五块。买个雪糕吃吃。"},
    {"text":"对面上单是剑姬，我说三分钟点了，队友问我为什么，我说我讨厌对线剑姬。躺在床上我有点怀疑，自己讨厌的到底是剑姬，还是面对剑姬时满身破绽的自己，就像我面对你。"},
    {"text":"手机震了一下，非常高兴，心想会不会是你。震第二下就知道不是了，你没有那么多话跟我讲"},
    {"text":"面试通过了，明天开始送外卖，站长推荐我买雅迪的车，说电池好用配送快，我还是选了爱玛，因为你喜欢周杰伦。"},
    {"text":"哥哥，这世上有六种马，斑马、河马、野马、海马、宝马，还有你能做我男朋友马"},
    {"text":"长成这样也敢发出来 就不怕我原地52800度大旋转单膝跪地手捧鲜花嘴叼玫瑰直接嫁给你吗帅哥"},
    {"text":"今天和花花赛跑，一开始是花花领先，后来我追上去把花花狠狠超了🥵"},
    {"text":"你怎么发微博也不打个招呼？我只是随便刷刷微博，还没有做好心理准备，动了动大拇指就这么大一个颜值天花板跳出来，我受得了吗？下次注意点"},
    {"text":"自我介绍一下：从小独立呼吸，一天可以吃三顿，下雨知道往屋里跑，不会随便捡地上东西吃，会玩智能手机，脾气超好，无暴力倾向，未来可期，希望您下次择偶可以优先选择我"},
    {"text":"我以为我的性取向直的像东北房檐的冰柱子  只能断不能弯  没想到今天看到了姐姐  东北的冰溜子都变成冰蚊香了 我爱你🥺"},
    {"text":"没关系情绪稳定一分钟也很厉害了没关系情绪稳定-一分钟也很厉害了 沒關係 情緒穩定一分鐘也很厲害 沒dhdhb精定神穩一分鐘也厲很害了 沒guan 沒關係精穩①分鐘也很厲shshbs了沒關係shbsjajaksnnx精神穩定一分鐘也很厲害了 沒關係精神穩定一v49'cds&uC5(dJef:,&/9支arfnzId;!&:2$"},
    {"text":"咦靠恁娘嘞，演的咋嘞？人生斗跟演戏一昂，还不叫演？真不着为啥有的信球天天搁那怀疑人zhei是演咧，想看斗看不想看算球！斗是演哩也比恁中，天天看恁搁这怀疑捉个，怀疑挪个，哩我直de 色，手指老盖紧紧抠住我的衣jio，太叫我失望来！我退网 赖！希望恁管支持我！"},
    {"text":"笑？有什么好笑的！我努力做了这么多事情，在你眼里，原来就是一场笑话。我出门的时候天空突然下雨，就像慕容云海和楚雨荨分手一样大！原来老天也知道我只是个笑话。"},
    {"text":"每次网购我都不填本名 我都填花花 快递员送来就问:“请问花花在吗？” 我都说:“不在，我是他的狗”😭"},
    {"text":"看到你我还是惊呆了，躺在床上，难受地一直抓自己眼睛，以为我看错了，又仔细看了眼，眼睛越睁越大，像炸开了一样，拼命扇自己，扇到自己眼泪流出来，真的不知道该怎么办，这个裤子我真的还是穿不上"},
    {"text":"大家都填好志愿了吗？我的第一志愿是北大，但是我感觉我的分数可能不够，清华的话，可以冲一冲，最后一个保底的我选了花花的床，这个我应该是稳上的"},
    {"text":"花花我想你想的要发疯了看不到你我辗转反侧夜不能寐得不到你我朝思暮想寝食难安我想要时时刻刻注视着你，靠近你、拥抱你，想要周围都萦绕着你的气息目光所及都有你留下的痕迹请你放下矜持速速来和我结婚😭"},
    {"text":"花花给我洗了一盘葡萄，我吃了一个酸的赶紧吐出来，口水留个不停，看花花快生气了我连忙解释“太涩了，太涩了”"},
    {"text":"队友问我为什么挂机 我说我不喜欢对线火男，躺在床上的我有点怀疑 自己到底是讨厌热烈的火男 还是讨厌热烈的自己却换来冷冰冰的你"},
    {"text":"α 阿尔法， β 贝塔， γ 伽玛，δ 德尔塔， ε 伊普西隆， ζ 泽塔， η 伊塔， θ 西塔， ι 约塔， κ 卡帕， λ 兰姆达，μ 米欧 ，ν 纽， ξ 克西， ο 欧米克隆， π 派， ρ 柔 ，σ 西格玛， τ 陶 ，υ 玉普西隆， φ 弗爱， χ 凯， ψ 普赛 ，♡你"},
    {"text":"我真的get不到花花的颜，不知道为啥那么多人喜欢她，我思来想去，大概就是因为她总爱抢我被子吧🥵"},
    {"text":"我刚刚在寝室喝水，闻到一股焦味，但是效果和热水壶都没开，奇怪，会不会是电路烧了，我把电线全都拿掉了，我以为是线的问题，我还在想要不要叫宿管，然后，我突然发现了，你猜怎么着，原来是我的心在为你燃烧"},
    {"text":"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，全都不如你。"},
    {"text":"晚上好，现在终于不下雨了，风停雨停行人停，我在保安亭，想你不停。"},
    {"text":"为什么叫我滚呀，怕我走路太累吗？呜呜呜更加爱你了我的宝"},
    {"text":"心都碎成二维码了 可扫出来还是我好想你呜呜呜"},
    {"text":"生下来吧，我跟孩子姓。"},
    {"text":"您在哪学的这些话术？补习班请不要自己独自去，带上我好吗？不要做个自己飞黄腾达而不管同僚的人好吗？我已经太久没见到像您这样才华横溢的聪明人！我简直快要激动得上窜下跳，而且还愿意分享出来，真是雷锋再现！"},
    {"text":"即使世界荒芜，总有我会成为你的信徒。"},
    {"text":"天空闪烁的都是宝藏 像你的眼睛睫毛一样刚好恰合想象"},
    {"text":"以前见山是山，见海是海，见花便是花，唯独见了你，云海翻涌，江潮澎湃，昆虫的小触须挠着全世界的痒，你无需多言，我和世界便奔向你。"},
    {"text":"他的眼睛很漂亮 漂亮到仿佛可以从中看到日月星辰 山川河流 可以看到北国的风雪和南国的花开 可以看到大漠孤烟和小桥流水 可以看到长河落日和浅草没马蹄 可以看到白驹过隙星移斗转 可以看到那些我错失掉的所有岁月"},
    {"text":"你是世间最可爱的小星星，我爱了整个宇宙只为了跟你碰头。"},
    {"text":"好美啊绝了美到眼泪从嘴角流出淹成钱塘江大潮太美了你是神是我的玫瑰你照亮了我黑暗的生命让我的世界有了意义我飞跑我猛跳我在20楼的阳台跳起了探戈你让我意识到神确实存在我被美到泪流不止从此世界不再缺水 ​"},
    {"text":"还好我不是狗 不然对你的喜欢会化作藏不住的尾巴不断地摇"},
    {"text":"我还是喜欢你 像小时候吃辣条 不看日期"},
    {"text":"我刚刚被楼下的住户骂了，她们说我在阳台浇花的水天天往她们衣服上撒，衣服都干不了，只有我知道那不是浇花的水，而是我每天想你流下的泪水"},
    {"text":"你自人海中回望我一眼 我的心动便如仲夏夜割不完烧不尽的荒原 长风一吹 野草就连了天"},
    {"text":"看到你的那一天，周围的人都在议论。电视上报道着最新的新闻：据观察，有人发现空中有不明生物飞过。虽是转瞬即逝，却还是引起了大部分人的关注。有科学家观测到，此生物有着两条巨型腿部，且移动速度极快，疑似外星人。我默默地躺在床上，听着对异象的疑问和讨论，心想我的裤子什么时候才能飞回来？"},
    {"text":"小猫是这么叫的：喵喵喵 小狗是这么叫的：老婆我是你的狗，我好爱你啊，你今天吃了吗？早上好啊，晚上好啊，中午好啊，今天有遇到什么开心的事情吗？要多想起我哦，多吃点东西哦"},
    {"text":"怎么都在故作矜持？没人说，那我来咯。你好，我亲爱的老婆🌹🌹🌹"},
    {"text":"好了你知道我有多爱你就好了，这五块钱我收下便是了，其实不应该要我开口你就该主动给我了，我知道你没有想象中那么爱我，没有关系的，只要能跟你在一起我已经知足了，以后这些煽情的话我就不多说了，只是有个可怜的女人总是藏不住她对一个男人的深切爱意，这又有什么错呢？你知道这些爱意深深的藏在了我的一字一句中，愚蠢的男人能体会的到吗？平时不想说出来是怕你以为我愚蠢又好骗，这么快就对你死心塌地了，但是现在我实在忍不住我那如洪水般汹涌的情感，我真的太爱你了，爱的我无法自拔，情不得已。"},
    {"text":"你肯定在想我是个疯子，我很麻烦，你在助纣为虐，你在和魔鬼做交易，你在伤害一颗伤痕累累的心，你不想解决我的问题，你不在乎我爱的主播，你只想着接下来要吃的午饭，你想着点炸猪排，你想着吃炸鸡。呜呜，可怜的小猪，可怜的小鸡。这个罪恶的世界，就是不能容你我安逸的。是的，我就是一个麻烦的疯子。"},
    {"text":"你的眼睛真好看，里面有晴雨、日月、山川、花鸟、云雾。但我的眼睛更好看，因为我的眼里有你。"},
    {"text":"宇宙与你相撞，满天星月抖落三分，你怀里的温柔抖落三分，银河由此诞生。"},
    {"text":"我脖子上戴着佛珠左手拿十字架右手拿符纸请了六十个老和尚在我旁边打坐念经才敢点开看 定睛一看我直接鼻血横流拼命扇自己耳光越扇越用力 我的眼泪还是不争气的从嘴角流下 不知道该怎么办我快要疯了"},
    {"text":"俺是农村嘞，村里人说俺精细，以前没钱配不上你。现在庄稼收了，我准备带两头老母猪去恁家上礼。恁看中不中？俺可稀军你，就给那风儿，吹过俺家地头。地里老红薯都知道俺喜欢你。真嘞！恁看见喽给俺回个话。嫁给俺保证绝对不让你受委屈。谁欺负你我给他拼命！宝，俺没有文化，但是俺可稀罕你！"},
    {"text":"请问你一下 现在几点了？也没什么别的意思 就是提醒你一下 不早了 也是时候嫁给我了🌹🌹"},
    {"text":"你好，我是人民医院的医生，按照你的照片初步诊断是腹部硬块，不及时治疗可能会加深症状。为了您的健康，请问方便加个WeChat多发几张照片给我进一步了解判断一下病情吗？"},
    {"text":"你是摘星崖上悄然绽放的塞西莉亚花；风起地树下永不停歇的风；果酒湖中馥郁芬芳的流水。你青蓝的双眸像我家乡的天空，你的声音如鸣珮环，你的笑容纯粹的就像我爱你那颗心 😋😋花花 我的花花😋😋"},
    {"text":"裤裆起火一蹦三尺高，我姐妹怒抓十个灭火器与我对线无果，因为这是我对你浇不灭的爱情之火❗️❗️我流泪不止又欲哭无泪，因为我害怕泪水模糊了眼睛，让我没办法看清这绝世容颜，我发疯，我在客厅发疯了我在上蹿下跳，嘴里念念有词，我不发疯我不是人！老婆！！我的老婆❗️❗️🥵"},
    {"text":"我爱你，我什么都不会，我不会乐器，不会画画，五音不全，也不懂浪漫，我本来就是一个很无聊的人，我只会一遍又一遍地重复：我很爱你，不要笑我这样说，不要厌倦我的话，我是真的在爱你，心无旁骛，不是无聊，不是敷衍，只是在那一刻我的脑海里充满了你，我感觉空气中充满的水汽更像是我的幻想，而我对你的爱更加真实，不要嘲笑我说的话毫无意义，我只是真的有在想念你。"},
    {"text":"今天被领班表扬了，她说我缝纫机踩得很好，说我很有天赋很适合在这里上班，她哪里知道，我根本没有天赋，我踩踏板的频率都是我想你的心跳"},
    {"text":"宝，今天你依旧高冷，给你发了好多信息，都没回。可你越是这样，我越喜欢你。在我不断的嘘寒问暖下，你终于不再矜持了，你回了我一个sb。在查遍了英文词典后，我终于明白了这两个字母的意思。s是sweet，b是baby，那么你一定是在叫我sweet baby了，我好感动啊宝"},
    {"text":"驾驾驾 王子驾到 驾驾驾 王子驾到 驾驾驾 王子驾到 驾驾驾 王子驾到 驾驾驾 王子驾到 驾驾驾 王子驾到 驾驾驾"},
    {"text":"一条道上有两个土坡，有一个是有了很多年的有一个是新的，有一天一个人过那个老坡的时候不小心撒了点辣椒面在上面。后来一个人正好摔了一跤舔到了辣椒面，赶紧爬起来哭着喊：“老坡好辣！老坡好辣！”"},
    {"text":"余光中先生说，月色与雪色之间，你是第三种绝色，于我而言，日月星辉之中，你是第四种难得。"},
    {"text":"遇见你之后 我就觉得人生苦短 为什么苦短呢？因为甜的部分太长了"},
    {"text":"今天的你也是宇宙独一无二的可爱 与众不同的可爱 表里如一的可爱 迷倒万千少女的可爱 说了再见也还是挥之不去的可爱 世界第一未解之谜 万千科学家用尽一生 所有的科学道理也解释不出的可爱"},
    {"text":"姐姐你知道吗？人看见长得太漂亮的东西会突然失忆呢 好搞笑吧！啊对了 姐姐你知道吗？人看见长得太漂亮的东西会突然失忆呢……"},
    {"text":"你的眼神再温柔些，月亮会融化，我也会。"},
    {"text":"你是清冽一弯溜月 你藏着无数心事 我试图触碰你的指尖 却也暗自心动于你的特别 不敢伸手使之落寞于俗世"},
    {"text":"蚌埠住了家人们，咱也是一整个小刀剌屁股开了眼了属于是。今天是纯纯心肌梗塞，整一个就是王八退房鳖不住了的行为，真的是一整个得寸进尺的状态，狠狠一把子爱上了属于是。"},
    {"text":"谁懂？家人们，咱们现在就是说一整个emo住的状态，咱现在就是说这边有一种呼之欲出的感情，咱就是说可以给它称之为无语界的天花板了属于是。属于是什么，属于是无语他妈给无语开门，无语到家了。这边就是说进行纯纯的一整个表白家人们。"},
    {"text":"笑不活了家人们，咱就是说怎么说呢，整个就是狠狠爱住了的一个大动作，真的是一整个得寸进尺的状态，现在就是一个纯纯大无语事件给到咱们，咱就是说纯纯的无语住了。"},
    {"text":"让我干嘛都行就是别让我退群行吗，别让我退群算我求求你们了，你们也别踢我，让我离开群不如让我去死，我的生活里面不能没有群，我已经离不开群了，我早就不把现实生活当回事儿了，我只想在群里装逼，这里的一切人和事我都太喜欢了，虽然我被群搞得妻离子散，老婆跑了孩子不认我，但是我还是喜欢群里的感觉，你们才是我的家人"},
    {"text":"自从遇见你，我心里的小鹿就像得了脑震荡。"},
    {"text":"没看到花花前，我脖子佛珠左手十字架右手符纸，请六十个老和尚在旁边打坐念经。看见花花后，这就是我的命中注定，我扯下佛珠，扔掉十字架，撒光符纸，赶跑六十个老和尚，我不再需要这些了，我满心满眼都是你，整个人都在地板上打滚，我亲吻地板，捶烂墙壁，喝了十八碗二锅头，我大醉，我尖叫"},
    {"text":"老婆 我今天去考试 但是我一道题也写不出来 于是我在卷子上写满了你的名字 结果我得了满分 因为老师说爱一个人是不会错的😭😭😭"},
    {"text":"有一天我和我的狗走在路上一起摔倒了，就看到花花迎面走来，他立马扶起了我的狗，我坐在地上大喊：“扶人啊扶人！”"},
    {"text":"没关系我不缺钱，燕子幸亏我们没领证，要不然我耽误你一辈子，你也保重，再见，还会再见吗燕子，再见的时候你要幸福好不好，燕子你要开心，你要幸福，好不好，开心啊，幸福！你的世界以后没有我了，没关系你要自己幸福，燕子！燕子，没有你我怎么活啊！燕子，燕子，燕子，燕子，燕子你带我走吧，燕子！"},
    {"text":"能独立自主打出100字逻辑清晰的话语吗？逻辑学入过门没有？充分必要条件是什么？大脑前额叶皮层发育完全了吗？"},
    {"text":"夏常在是当皇后与本宫都不在了吗？要劳烦你在这里训诫宫嫔，本宫怕你承担不起这份辛苦！今年的枫叶好像不够红啊，那枫叶要鲜血染过才红得漂亮。那就赏夏常在一丈红吧！就让你的血给宫中的枫叶添些颜色！"},
    {"text":"呵呵 罢了我如此难过，如此伤心，你却丝毫没有悔意，丝毫没有伤感，这若是爱情，那全天下的文人墨客都得以谋骗罪论处，这若是爱情，那什么关雎，什么锦瑟，都不过是一场空话。君问归期未有期，午夜梦回，我的身侧从未有你陪伴，淡了，倦了，累了，就这样与空中的雨一起降落吧，就这样飘散在江南的烟雨中，让我化成一缕轻烟，就这样，再也让你找不到我。"},
    {"text":"如果我的结局不是你，\n夕阳余晖里，\n连背影都对不起。"},
    {"text":"你是我枯水年纪里的一场雨\n你来的酣畅淋漓\n我淋的一病不起"},
    {"text":"你来到人间一趟\n一定要看看太阳\n和心上人的模样"},
    {"text":"在情深里，\n在偕老中，\n我与你如同时间，来之，不归！"},
    {"text":"爱是被你我下了毒的酒\n我喝的肝肠寸断\n你却带走了解药"},
    {"text":"望见伊人，在水一方\n我顺流而下，或逆流而上\n不畏三千里河长，不惧万重山阻挡"},
    {"text":"最平凡的细水长流\n也因牵着你的手\n而幸福荡漾"},
    {"text":"茫茫人海中，\n错过了该错过的，放弃了该放弃的，\n于是，终于等到了你。"},
    {"text":"其实，我一直在你身后\n只是，我在背光处\n月光下的你，感觉不到我"},
    {"text":"平凡的街景缘何不同\n只因和你曾经走过\n而现在只有我"},
    {"text":"来生，愿作一片飘零的雪花\n在你手心，融化\n爱你，无憾。"},
    {"text":"从爱你的青丝\n一直等到\n爱你花白的鬓角"},
    {"text":"我变成了福尔摩斯\n自从遇见了你\n不放过任何你可能在意我的蛛丝马迹"},
    {"text":"盛世浮生\n笔端百转红颜薄\n霓裳羽衣曾动京华执手诉情深"},
    {"text":"偷吃了十碗螺蛳粉 妈妈让我去厕所罚站 笑死 我比厕所还臭"},
    {"text":"处对象，30km内的，我的电动车只能开15km，所以你也要买一辆，双向奔赴才有意义"},
    {"text":"庄子：昨晚梦见我俩了，你和现实里差不多。\n惠子：那你呢？\n庄子：我是你蝶。"},
    {"text":"圣诞节我穿袜子，我是我自己的礼物"},
    {"text":"你以为我会伤心吗 我已经吃了好几年的喜之郎 心早就在外太空了"},
    {"text":"当有人惹你生气时，深吸一口气，从10开始倒数，数到7的时候开始打他，他肯定不会想到的"},
    {"text":"是谁发明的早上好，到底是谁在好​"},
    {"text":"如果男同是由1和0组成的，那么可不可以用男同来编程"},
    {"text":"你好 我是京东生鲜超市的 刚刚打电话你没接 所以发微信跟你说一下 你菜到家了"},
    {"text":"如果你累了，\n可以止步看夕阳。\n人生的路上我陪你流浪。"},
    {"text":"即使时过境迁，即使沧海桑田，\n你依然是我致命的弱点，\n依旧是我不肯愈合的温柔伤痕。"},
    {"text":"命中因怯暖，\n不敢向君开，\n春来抱死赴尘埃"},
    {"text":"曾经我怕黑，\n可认识了你以后，\n我便开始期待日落以后。"},
    {"text":"我emo了，分享给谁呢，好笑的视频，一天的委屈，想看的电影，几分钟更新的胡思乱想，鸡毛蒜皮的小事，好像没人愿意知道，没人愿意听我想了无数次的话。"},
    {"text":"我干净坦诚且仅一份的爱意已经开过花了 错的时候也是拔根起了 至于以后如何栽种 不想了"},
    {"text":"有些话埋藏在心中好久，没机会说，等有机会说的时候，却说不出口了。"},
    {"text":"下辈子我要做只水母 没有心脏 整天在海底漂流发呆 死后变成水 不留痕迹 就像从未出现过一样"},
    {"text":"他回我消息很慢 我为了挣回面子也故意回得很慢 我以为我们扯平了 其实他根本不在意"},
    {"text":"我一直都是一个人走着，风来了我就慢慢走，雨来了我就靠边走，打雷了我就捂着耳朵走。"},
    {"text":"总会相逢，就像山川河流，就像万河归海"},
    {"text":"那些刻在椅子背后的爱情，会不会像水泥上的花朵，开出没有风的，寂寞的森林。"},
    {"text":"分享给谁呢 我淋过的那场雨 听过的歌和看到的黄昏 以及凌晨烂在海里的花"},
    {"text":"我太喜欢翻聊天记录了，好像我和他重新爱了一次"},
    {"text":"余晖莫莫斜向晚，冰雨临世心亦寒，幽幽急风起，落叶影相随，万物使人愁。"},
    {"text":"迟来的阳光拯救不了枯萎的向日葵"},
    {"text":"现在的我好像学会了拒人于千里之外，因为害怕触及心殇，也害怕熟悉的人变成熟悉的陌生人。"},
    {"text":"其实你不知道，在你给我糖的时候，有人也给了我蛋糕，不过我没要，我没要蛋糕不后悔，后悔的是我以为这颗糖会一直甜。"},
    {"text":"你是我眼都不眨就可以说喜欢的人，我却是你头都不抬就可以放手的人。"},
    {"text":"我们忙着吵架，忙着互相指责，忙着互相伤害，忙着猜测，却忘了初心，忘了誓言，忘了我们一路是多么艰辛地走到今天"},
    {"text":"第五个季节的永生花 是抛开所有恒定不变事物的例外 生在只属于心尖特有季节开出来永不颓落的花"},
    {"text":"我一边藏掖真情一边露出马脚等待被挖掘，我明明是想要立刻就相爱原地就拥抱，我还总是推开你退后一百米，我想要爱，我又惧怕爱，我总怕错付，我怕历经几年心里堆砌的防御城墙在爱里一瞬就坍塌"},
    {"text":"我想发个朋友圈发发牢骚，想了想，好像不太合适，我想找个人倾诉一下压抑的心情，翻遍整个通讯录，也没找到那个可以倾诉的人，于是我又像往常一样，咽下所有的情绪，默默打开抖音，心酸纵有千万种，唯有沉默最心酸"},
    {"text":"在一回首间，才忽然发现，原来，我一生的种种努力，不过只为了周遭的人对我满意而已。为了搏得他人的称许与微笑，我战战兢兢地将自己套入所有的模式所有的桎梏。走到途中才忽然发现，我只剩下一副模糊的面目，和一条不能回头的路。"},
    {"text":"如果你和其他人一样迟早要走，我希望你从没来过"},
    {"text":"我时常会有患得患失的感觉，总是自我怀疑，自我否定，所以会总是设想如果我们最终没能一直走下去该怎么办，但都不外乎是以难过到不能自已告终。这种对未来的悲观和对未来的恐惧总是在我脑海里回荡，与情绪反复撕扯。我就是一个这样自卑且胆怯的人，不知道哪个方向才是未来，但是只要你愿意在不远处朝我点点头给予我肯定，那你便是我唯一能确定的方向。我太在乎你了 甚至在乎到迷失自己"},
    {"text":"有趣的事物不应该分享给敷衍的人"},
    {"text":"花花，你是负二，我是负五，我们两个加在一起就是夫妻呀😭😭😭"},
    {"text":"花花太美了！！我心跳加速，呼吸加快！！我净化雾霾的能力赶超热带雨林！！我将成为新的地球之肺！！我扑通一声把青藏高原跪成盆地！！哭到不再需要南水北调工程！！嚎到产生的风力发电供应全球人民使用！！"},
    {"text":"自从遇见你我的xp提升了不止一个层面的高度谢谢你我感觉到我的生命得到了升华我的xp超脱了肉体生命的意义究竟是什么我要飞向何方我这一辈子的终极目标归根究底活着就是你，宝贝没有你我可怎么活啊宝贝宝贝🚗🚕🚙🚌🛵🛴🏍🚲🚁🛩✈️⛵️🛥🚤🛳你想坐哪一辆，我来接你回家​"},
    {"text":"我从小就有恐人症，就连在手机上看到有关人的都会紧张害怕，但是直到刷到你的这条微博，我便深深的沦陷于你，现在已经爱你爱到无法自拔，非你不娶，求求你看看我"},
    {"text":"你怎么发朋友圈也不打个招呼？我只是随便刷刷微博，还没有做好心理准备，动了动大拇指就这么大一个颜值天花板跳出来，我受得了吗？下次注意点"},
    {"text":"我摔了一跤，我屁股摔得很痛很痛，但是我不说，因为我足够坚强，我就在想一个问题，为啥子屁股都是两半，而你却不是我的另一半呢"},
    {"text":"秦始皇你醒醒，你发明的上班你要带头坚持啊我操你妈"},
    {"text":"“早上好”你打出这三个字你不心虚吗你面对你自己你真的能说出这句话吗你真的好吗你真的想起床吗"},
    {"text":"起这么早打工这一天不得挣好几十啊?"},
    {"text":"已知某地有ab两公司 \na公司今年有若干人工作\n问:这个b班有几个人想上?"},
    {"text":"你说要去大城市，放飞梦想实现人生价值，不会是像奴隶一样的打工吧？"},
    {"text":"怎么不聊了？周五了忏悔了？又要努力给资本家吸血了？什么时候能站起来啊？都把手机掏出来！扔老板脸上！聊他妈的！做新时代的主人！做领导的爹！"},
    {"text":"摸鱼是一门学问，是属于上班族的浪漫，需要每位摸鱼人穷尽一生去践行"},
    {"text":"群里又哑巴了，每次看你们聊的都火热的，但是只要我发了一句话或者一个字，甚至一个表情，群里顿时就没了声音，怎么？你们欠我钱？看到我就跑是么？"},
    {"text":"我不知道为什么，小区整顿说要提升员工文化素质，于是让大家每天练习英语并打卡，可是我会说的只有几句：I like you, I love you, I miss you very much. 我会好好学英语的，然后说给你听。想你了，over。"},
    {"text":"今天早上起床发现下雨了，好担心你，怕你没有带伞。上周寄给你的零食收到了吗？那只流浪猫喜欢的小饼干断货了，今天准备拿点饭去喂它～猫好想你，我也是。"},
    {"text":"今天又是晴朗的一天，阳光洋洋洒洒铺在你身上，我看着夕阳照耀着你的红色大波浪卷发显得愈发的美丽，便给你发了消息：在吗"},
    {"text":"因为大家都没有好好带口罩就出来了，我被保安队长骂了一下午，工资也扣没了。你说你想喝奶茶，要芋泥要奶茶就是不要啵啵，我委屈，我想哭。"},
    {"text":"队长说这几天禁止外卖进小区，早上几个小哥给我递烟我也给拦在了门口。我被骂，但我很自豪，因为我是保安。刚刚饿了么的小刘又来了，我把他放了进去。我看到配送单上写着6单元502，是你的房间，肯定饿坏了吧。我心里很甜，因为我爱你，over。"},
    {"text":"碰到个不戴口罩的外来人员，我立刻把他赶走了。不要怪我无情，因为我守护的是整个楼，还有里面的你。"},
    {"text":"这是我最后一篇也是最后一篇保安日记了。刚刚跟队长说了不干了，行李收拾好了，准备走人了。我为了你辞退了工作，放弃了整个小区的治安，只是因为你一句不喜欢保安……"},
    {"text":"大家都有认真登记，我也在认真测体温，一个长得很凶的大叔笑着让他怀里的孙女给我打了招呼。我今天在老赵送的字典上面学了二十个字，马上就能给你写情诗了。"},
    {"text":"谁能告诉我，为什么保安也要上网课。我好难过，我只是一个保安，我的工作就是帮没带门禁卡的业主开门，登记没办卡的车主，为什么我还要学习保安的自我修养。我委屈，我想你。"}

   






    
    

]