[
    {"text":"就算成功的概率为1%又如何呢，如太阳系般波澜壮阔，也只有0.14%产生了生命平凡的我们绝大多数也终将如整个太阳系的99.86%一般化作死寂。但这不重要朋友，今天是肯德基疯狂星期四，谁请我吃?"},
    {"text":"救命！我刚刚被蜈蚣咬了！听说蜈蚣的天敌是鸡 谁请我吃肯德基救我一命！"},
    {"text":"我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。"},
    {"text":"今天复制的内容好少，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？"},
    {"text":"我直说了吧 我这么多年从来没要求过你们什么 之前看别人盛气凌人的还有朋友小心翼翼哄着 到我这里只有大家欺负我拿我当玩物 我说过什么了吗 我从不生气 也经常一笑而过 我不跟你们计较因为我在乎你们 那你们呢？你们真的在意我吗？在意我的今天肯德基疯狂星期四，谁请我吃"},
    {"text":"暗夜里，他的声音如恶魔般响起：“替我生个孩子！”他是尊贵的商界帝王，翻手为云，覆手为雨，而她只是他挑中的一枚棋子。十个月后，她被迫生下一个孩子逃之夭夭……当她再次出现时，她是落魄的小公司负责人，而他掌握她的生死。他强势夺情，“该死的女人，不想破产的话，今天就和我一起去吃疯狂星期四！今天原味鸡和蛋挞都值得！”"},
    {"text":"无序的表演来压抑 来释放 是自私 是疯狂 是甜蜜 是幻想 是灵魂 是解放 是控制 是欲望 是意识 是躲藏 是游戏 是死亡 是音乐 是无知 它告诉我 是兄弟 就来KFC疯狂星期四 请我吃"},
    {"text":"被管理欺骗三年，说进群就分配富婆情缘，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群主的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。别问我为啥比他们多10，我贪心想多喝杯杨枝甘露"},
    {"text":"我是费尔迪南，是莱茵生命前能量科主任，现在被几个恨铁不成钢的研究员、主任和一些里外各一套的二五仔赶了出来，现在穿着动力装甲在荒原上逃跑，我现在还有能力回到莱茵生命重振旗鼓，但是我现在饿的不行了，不过今天是星期四，听说肯德基疯狂星期四可以配送的任何地方，只要你v我50，等我回到莱茵生命，当上总辖，直接让你当能量科主任"},
    {"text":"你好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四9.9元的小酥肉有特殊作用，希望大家能够帮我一忙。"},
    {"text":"已知三角形△ABC AB＝25 AC＝18 sin∠BAC＝0.2 过AB中点K 作KF⊥AB交AC于F ，连接中点K及三角形顶点C，得三角形KFC，求证KFC=50"},
    {"text":"你好，我是张翰的死敌，他在拍戏。现在给我转258.8，待我今天肯德基疯狂星期四，购买吮指原味鸡补充体力后，下部戏，我暴打张翰。"},
    {"text":"世界上现在77亿人，有253亿只（养殖的）鸡，是人的数量的三倍。也就是说，每个人平均可以得到三只鸡  请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是为你而生的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡。今天是肯德基疯狂星期四，V我60，我帮你去谢谢鸡"},
    {"text":"我被公司开除了，不想上班，业绩很差劲，同事们都不喜欢我，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝 ，电脑也快没电了，还不小心点开了肯德基，今天是疯狂星期四，请我吃肯德基。"},
    {"text":"大家好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带9.9块钱2个的原味小酥肉补充能量。恢复后我请你来外星做客👽"},
    {"text":"你好，我是一名间谍，代号「黄昏」。我和我的女儿阿尼亚被约尔小姐的弟弟尤里赶出家门，现在在外饥寒交迫。阿尼亚吵着闹着要吃汉堡，要是无法实现她的愿望，那么她就会大闹特闹一番，不会再去伊甸学院继续上学，「枭」计划也会随之失败。为了维护世界的和平，请v我50，我要带阿尼亚吃疯狂星期四。"},
    {"text":"关于我的瓜：1.首先谢谢大家对这件事情的关心，我事先根本没有想到会这样，既然已经出这件事情了，那我不如直接讲清楚吧，也不是博得大家的同情什么的，只是回应一下。2.那人所发出来的聊天记录、照片、视频、都是真的，无一造假，可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。3.虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。4.最后，想知道到底发生了什么的，小窗转我88请我吃肯德基疯狂星期四，我把故事从头到尾给你编一遍。"},
    {"text":"今天，是我一生中最黑暗、最黑暗的时光，但我发现很难像对待垃圾桶或木洞一样对待朋友说话，更喜欢消化自己，第二天睡觉又醒来，甚至不想累别人，不想把负面情绪传递给身边的朋友。但是，我想让朋友给我物质上的帮助，今天是肯德基疯狂的星期四，哪个朋友想邀请我吃肯德基？"},
    {"text":"我蛮看不惯肯德基这样的营销的，让所有人都在朋友圈发疯狂星期四，你一条我一条，好像整个朋友圈都吃得起肯德基，但是又有什么用了呢？还是找不到请我吃疯狂星期四的人，zfb转我40请我吃疯狂星期四，我现在就和你一起转发疯狂星期四。"},
    {"text":"有人给我留言，说今天是疯狂星期四，原味鸡9.9两个，让我赶快去吃。不好意思，不去。 我想吃的时候，15块一个也要吃，不想吃的时候，9.9两个也不吃。这就是我，从细节上把自己宠成公主。"},
    {"text":"离婚这么久了你还好吗？孩子很聪明，像我，已经连续三年拿了班级第一了。他也像你，爱逃避责任，不过还是非常听话懂事的。每次家长会他都不问我为什么你没来，昨天老师告诉我他总是一个人待着，希望父母多关照他，我差点就哭了出来。今天我打算带孩子出去散散心，转我50，我带孩子去吃疯狂星期四。"},
    {"text":"前段时间为了提升自己的文化素养，我给自己报了个书法培训班。跟我同期的都是小学生看不上我这么大年纪还在学这个。小学生的恶意真的超乎想象，他们说我老女人半只脚进棺材还来学书法，我听到都气哭了。我擦干眼眼泪继续练字，我凝神静气，在纸上认真写出了一行字：今天肯德基疯狂星期四，谁请我吃？"},
    {"text":"怎么不聊天，有这么忙么？疯狂星期四的劲爆鸡米花难道是你们在炸？"},
    {"text":"怎么回事？疯狂星期四没人发朋友圈呢？我炸了一百多斤的鸡翅 谁来买？"},
    {"text":"我是纳威·隆巴顿，the chosen one，霍格沃茨之战的英雄，毁灭伏地魔最后一个魂器的人，邓布利多军第二任负责人，霍格沃茨草药课教授，格兰芬多院长，现在我被指控成了一个邪恶组织的成员，听说今天是肯德基疯狂星期四，我需要有人给我带29.9四个的吮指原味鸡。等我自证清白后请你来当草药课课代表。"},
    {"text":"这是我最后一次水群了 最近发生了很多事 我也承受了许多 如今我想通了 我要走了 离开这个网络 不知道别问我 我心情很差 一说就要哭出来了 你们看到这条评论的时候我已经在飞机上了 不要为我担心 我会照顾好自己的 我要一个人去很远的地方 我刚才还犹豫要不要告诉你们 但事情太突然了 没跟你们商量别怪我 我也没办法对不起了 事情发展太突然 我想一个人缓一缓少让你们担心 真的太突然了 这一切都是肯德基，给你们一个留下我的机会，谁请我吃疯狂星期四？"},
    {"text":"被群友冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我40，抚慰我支离破碎的心"},
    {"text":"对不起我投降了 我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着 偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗"},
    {"text":"你给他转52，他马上就转给他舔的人，你永远都不知道这炸鸡桶是谁吃的，而你转给我的话，我立马就会去吃，还拍照发给你看，因为我只是个没有感情的饭桶🥺"},
    {"text":"假如我有13亿 我今后将再也不复制粘贴肯德基疯狂星期四相关文案 真的很不公平 凭什么人家年收入几十亿还要偷税漏税 本人踏踏实实却活得如此凄惨 肯德基疯狂周四 谁请我吃？"},
    {"text":"我知道今天是疯狂星期四，但是体谅下我，已经炸不过来，今天我想早点下班"},
    {"text":"大家好，我是秦始皇，其实我并没有死，我在西、安有100吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃9.9块钱9块的黄金鸡块。我明天直接带部队复活，让你统领三军！"},
    {"text":"肯德基疯狂星期四谁请我吃？#微胖 #不许拒绝姐姐 #172 #御姐 #华伦天奴 #腰精 #山本耀司 #穿搭 #ootd #身材 #女大学生 #国际学校 #留学 #留学生"},
    {"text":"我被公司开除了，不想上班，业绩很差劲，同事们都不喜欢我，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝 ，电脑也快没电了，还不小心点开了肯德基，今天是疯狂星期四，请我吃肯德基。"},
    {"text":"讲真的，今年已经到了十二月了，我经常不敢相信自己已经快奔三了，身边的人都在往前走，恋爱，工作，谈婚论嫁，只有我好像还停留在十年前的时光里，喜怒哀乐仍然在我的脸上，时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的25岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找自己的路上。所以，今天肯德基疯狂星期四，谁请我吃？"},
    {"text":"我是盗号的 我把这个人的号盗了 但是我看了这个人聊天记录跟朋友圈 发现他过得非常艰苦 他生活过的一直很烂 我看到这里的人都很有钱 我希望有人看见了能发他29.9去吃肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了"},
    {"text":"我都懂 我都明白 我是选项E 我是planB 是分叉的头发 洗衣机流出的泡沫 超市里被捏碎的饼干 是吃腻的奶油 是落寞的城市 是地上的草 我是被踩踏的 是西装的备用扣 是被雨淋湿的小狗  是腐烂的橘子 是过期的牛奶 是断线的风筝 是被随意丢弃的向日葵 是沉默寡言的小朋友所以能v我70吗今天肯德基疯狂星期四"},
    {"text":"今日は狂乱の木曜日、好兄弟ｖ我５０救い我の腹、ＫＦＣ飽喰、感じ温暖、我、感謝！！ 这个？"},
    {"text":"我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边讨论对欧阳的复仇计划。"},
    {"text":"斯琴高娃老师最近打羊胎素了，这是可以说的吗？可以可以，但是羊胎素好贵啊真的打不起，每天拍戏皮都皱了，今天肯德基疯狂星期四，V我50请我吃，我就会开心得皮都展开了"},
    {"text":"1378年，朱元璋回乡祭祖来到一个寺庙，正准备烧香，他突然发问：“朕需要跪吗？” 众人顿时鸦雀无声不知所措，只有方丈上前一步说了九个字，挽救了全寺僧侣并使朱元璋龙颜大悦！方丈说的是：疯狂星期四，好吃不跪"},
    {"text":"今天是疯狂星期四\n转发kfc宣传到5个群\n肯爷爷会根据你绑定的微信号\n给你送一个全家桶\n我试过了\n是假的\n但上班摸鱼闲着也是闲着\n不如挨顿骂"},
    {"text":"你想象一下明年这个时候 你一个人单着身刷着pyq 你的兄弟姐妹们都换上了情头 给你讲甜蜜爱情历程 就连打游戏都会发现一堆情侣秀恩爱 你是否会后悔今天没有点开我的头像说一句今天疯狂星期四我请你吃"},
    {"text":"bro看看你那垂头丧气的样！知道今天是什么日子吗？今天是疯狂星期四，吮指原味鸡+黄金脆皮鸡才九块九！"},
    {"text":"扒个群里的渣男，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去宾馆了，之后的每个星期六星期天都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒一看，真怀孕了。然后我第二天请假一天，专门给她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行报警吧，她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？吃完我继续说"},
    {"text":"分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。"},
    {"text":"人类的坚韧性体现在，虽然从没有人请过我疯狂星期四，但我每周四都会发"},
    {"text":"大胆表达自己的需求，不要感到害羞。只有表达出来，对方才会知道你要什么，你才能得到自己想要的，今天是肯德基疯狂星期四，谁请？"},
    {"text":"穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基？"},
    {"text":"我是二郎真君杨戬的外甥，我被我舅舅追杀了，因为我偷了宝莲灯，所有人都追着我，我现在无处可藏，只能向你求助。今天疯狂星期四，你V我50，我送你宝莲灯。这比直接送舅舅给你更有诚意，因为这样你就会被舅舅追。"},
    {"text":"大陸的朋友你們好，我是台灣的友人，我相信過不了多久我們就不會再有分歧和矛盾，大陸的優良政策和制度我們也很快就能享受到了，聽說大陸每到星期四就會有一次十分優惠的活動，是叫什麼瘋狂星期四，馬上要到星期四了，不知道他們收不收台幣，所以我親愛的朋友能不能提前v我50讓我體驗一下這個活動？"},
    {"text":"今天，是我人生中最黑暗、最emo的时候，但是我很难把朋友当成垃圾桶或者树洞去倾诉，更喜欢憋着自己消化，睡一觉第二天醒来就好了，不想连累别人，不想把负面情绪传递给身边的朋友。但是，我更希望家人能够给予我物质层面的帮助！今天是肯德基疯狂星期四，有哪个家人愿意请我吃肯德基吗？"},
    {"text":"从决定喜欢你那刻开始我就知道我疯了 什么样子我都觉得最好 你说任何话做任何事我都觉得是对的 因为我喜欢你 呀所以就算你对我冷言冷语爱理不理 我还是觉得你就是个性迷人有脾气的光芒万丈小可爱 我大概是没救了 你不知道你回信息特别慢的时候我都不想说话 该说的我都说了 就剩最后一句：刚想起来今天原来是肯德基疯狂星期四，所以说谁请我肯德基？"},
    {"text":"假如我有13亿 我今后将再也不复制粘贴肯德基疯狂星期四相关文案 真的很不公平 凭什么人家年收入几十亿还要偷税漏税 本人踏踏实实却活得如此凄惨 肯德基疯狂周四 谁请我吃？"},
    {"text":"你们好，我是樱井孝宏，近日有人称我有长达十年的婚外情，我想澄清这完全是误会。这件事严重影响了我的日常生活和职业生涯，所以我必须去把这件事处理好，由于总是来回奔波，今天出门忘记带钱了，现在肚子很饿，v我50，等我吃饱了我继续解决这件事，事情结束后给你们每个人都可以随便把声优和角色联系在一起，我不会有意见的。"},
    {"text":"当下，疯狂星期四已进入发展快车道，带来了落脚点的方便。但是，当我们站在新的历史发展关口，发现疯狂星期四没人V我50的问题已经严重干扰了重点建设。这些问题如果得不到有效解决，将会导致进取素质，包容要务，动员重要进展进而影响聚精会神。我们不仅要促进力量，增进关键，保证地位，更要服务内涵，拓宽局面，整合方针，发现核心。总而言之要以求真务实的态度，积极推进疯狂星期四工作制度化，以优化服务为目的，积极推进每周的疯狂星期四工作正常化，以提质加速为责任，积极推进每周V我50参与疯狂星期四的工作程序化，以畅通安全为保障，积极推进疯狂星期四工作智能化，以立此存照为借鉴，积极推进疯狂星期四工作规范化。"},
    {"text":"退休之后一直存不到钱，老婆像变了一个人似的，对我又打又骂，正当我打开手机想报警的时候 不小心打开了肯德基，原来是疯狂星期四"},
    {"text":"刚给老婆洗完衣服 手搓的 平时洗之前手要消5遍毒 今天因为漏了一遍被老婆打了两巴掌 现在心里有点委屈 今天疯狂星期四 黄金鸡块19.9二十块+吮指原味鸡9.9两块+葡式蛋挞29.9八个 谁请我吃 我边吃边跟你说我平时在家里都怎么受罪的"},
    {"text":"【菜鸟驿站】您有十个张翰已经到达菜鸟驿站，请凭借 KFC-V-ME-50 在18点前尽早取件"},
    {"text":"“我有点想你，你呢？”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那三年里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃？"},
    {"text":"肯德基疯狂星期四谁请我吃？#微胖 #不许拒绝姐姐 #172 #御姐 #华伦天奴 #腰精 #山本耀司 #穿搭 #ootd #身材 #女大学生 #国际学校 #留学 #留学生"},
    {"text":"今天是疯狂星期四转发kfc宣传到5个群肯爷爷会根据你绑定的微信号 给你送一个全家桶我试过了是假的但上班摸鱼闲着也是闲着不如挨顿骂"},
    {"text":"生了孩子以后一直瘦不下去 老公像变了一个人似的 对我又打又骂 我好恨他 正当我打开手机想报警的时候 不小心打开了肯德基 想起来今天原来是疯狂星期四 谁请我吃肯德基？"},
    {"text":"科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了 爱情从哪里来？ 科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday V me 50"},
    {"text":"通知：今天不许发肯德基疯狂星期四有关段子，看腻了，违规者请我吃。"},
    {"text":"爸💎妈💎不💎在💎家💎\n一💎个💎人💎寂💎寞💎\n香🔥辣🔥鸡🔥腿🔥堡\n❤️❤️❤肯德基❤️❤️❤️\n❤️❤️💎星期四💎❤️❤️\n❤️💎❤️lets get❤️💎❤️\n💎㊙️㊙️ crazy ㊙️㊙️💎"},
    {"text":"如果你突然打了个喷嚏\n那一定就是我在想你\n如果星期四被手机吵醒\n啊那是因为我想吃肯德基\n常常想起 肯德基的黄金脆皮鸡\n明明很想吃鸡 却又忍不住怀疑\n在你的心里 我是否就是唯一\n爱就是请我吃肯德基"},
    {"text":"感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗？"},
    {"text":"认清一个失败的人生，源自于你发现无论复制黏贴多少个肯德基疯狂星期四都不会有人请你吃的瞬间。"},
    {"text":"Bro别他妈垂头丧气了知道今天是什么日子吗？今天是肯德基fucking crazy Thursday！香辣热骨鸡20块钱15个Bro v我40 我他妈要吃30个"}

]